{
  "src_word2id": {
    "": 10,
    "(Sollozos": 16,
    "a": 8,
    "venir": 27,
    "eso": 47,
    "Chris.": 26,
    "He": 29,
    "botas": 30,
    "nosotros": 31,
    "comentarios": 32,
    "vicepresidencial": 33,
    "oportunidad": 117,
    "una": 11,
    "S": 36,
    "desde": 37,
    "50": 38,
    "Les": 39,
    "tenemos": 40,
    "de": 5,
    "esta": 42,
    "retrovisor": 43,
    "deseo": 44,
    "segunda": 119,
    "mir": 46,
    "Muchas": 48,
    "Estoy": 49,
    "Pnganse": 28,
    "Ahora": 50,
    "parte": 17,
    "pequea": 51,
    "quedado": 52,
    "dejamos": 53,
    "sus": 54,
    "verdad.": 56,
    "el": 18,
    "mi": 130,
    "dir": 59,
    "es": 19,
    "tengo": 60,
    "fingidos)": 20,
    "sinceramente,": 61,
    "Blanca": 62,
    "ustedes,": 63,
    "Tipper": 96,
    "historia": 21,
    "cosa": 64,
    "cualquier": 66,
    "todos": 67,
    "m.": 68,
    "simplemente": 69,
    "repente": 70,
    "<unk>": 3,
    "quitarme": 71,
    "verdad": 72,
    "cada": 73,
    "en": 7,
    "al": 74,
    "subirme": 75,
    "conmovido": 76,
    "ha": 77,
    "como": 78,
    "me": 79,
    "posicin!": 80,
    "</s>": 2,
    "tener": 81,
    "yo": 65,
    "agradecer": 82,
    "que": 6,
    "Vol": 83,
    "tena": 84,
    "porque": 57,
    "gracias": 86,
    "caravana": 87,
    "decir": 85,
    "<s>": 1,
    "pero": 88,
    "granja": 34,
    "otra": 90,
    "necesito!": 107,
    "despus": 92,
    "extremadamente": 93,
    "mis": 94,
    "estbamos": 95,
    "haba": 41,
    "y": 12,
    "Es": 97,
    "honor": 98,
    "o": 99,
    "Nashville": 22,
    "vehculos": 100,
    "un": 23,
    "conferencia,": 101,
    "No": 102,
    "este": 24,
    "millas": 55,
    "amables": 104,
    "ustedes": 105,
    "viajando": 106,
    "<pad>": 0,
    "Y": 25,
    "esto": 91,
    "la": 13,
    "sido": 108,
    "para": 9,
    "digo": 109,
    "vez.": 110,
    "acerca": 111,
    "gran": 112,
    "escenario": 113,
    "all": 114,
    "zapatos": 115,
    "noche.": 89,
    "lo": 14,
    "ilustrar": 116,
    "aos.": 123,
    "golpe.": 35,
    "avin!": 118,
    "Casa": 45,
    "--": 4,
    "atrs.": 121,
    "conduciendo": 122,
    "avin": 120,
    "rpida": 103,
    "Poco": 124,
    "ocho": 125,
    "suena": 126,
    "casa": 127,
    "agradecido.": 128,
    "por": 15,
    "verdadera": 129,
    "mismos.": 58,
    "nuestra": 131
  },
  "tgt_word2id": {
    "": 11,
    "Chris.": 32,
    "a": 6,
    "little": 19,
    "Nashville.": 99,
    "night.": 37,
    "say": 17,
    "Thank": 39,
    "quick": 118,
    "blown": 40,
    "Air": 41,
    "were": 42,
    "away": 43,
    "rear-view": 97,
    "thank": 45,
    "you": 12,
    "every": 46,
    "all": 18,
    "White": 119,
    "great": 113,
    "need": 47,
    "from": 101,
    "one": 48,
    "our": 38,
    "it's": 50,
    "of": 9,
    "It's": 51,
    "just": 52,
    "east": 53,
    "that": 111,
    "There": 71,
    "or": 55,
    "Now": 56,
    "by": 57,
    "Soon": 58,
    "so": 59,
    "I": 4,
    "thing": 60,
    "because": 61,
    "Force": 34,
    "airplane!": 62,
    "tell": 63,
    "<s>": 1,
    "shoes": 65,
    "miles": 66,
    "come": 67,
    "but": 68,
    "I'm": 69,
    "extremely": 70,
    "take": 54,
    "comments": 72,
    "get": 78,
    "<pad>": 0,
    "</s>": 2,
    "Driving": 73,
    "sudden": 74,
    "after": 75,
    "home": 76,
    "position.": 77,
    "<unk>": 3,
    "off": 79,
    "grateful.": 80,
    "you,": 81,
    "House": 82,
    "twice;": 83,
    "have": 10,
    "for": 13,
    "it": 23,
    "50": 85,
    "left": 86,
    "what": 21,
    "(Mock": 20,
    "mirror": 87,
    "sincerely,": 129,
    "know": 88,
    "my": 24,
    "And": 25,
    "back": 90,
    "yourselves": 91,
    "like": 29,
    "Tipper": 89,
    "and": 14,
    "the": 7,
    "honor": 95,
    "years.": 96,
    "Nashville": 98,
    "looked": 33,
    "that.": 100,
    "no": 102,
    "motorcade": 103,
    "story": 26,
    "been": 27,
    "sounds": 64,
    "partly": 104,
    "want": 105,
    "this": 15,
    "me.": 28,
    "there.": 106,
    "illustrate": 108,
    "an": 92,
    "eight": 109,
    "to": 5,
    "many": 93,
    "true": 110,
    "stage": 107,
    "truly": 120,
    "I'll": 112,
    "farm": 84,
    "we": 22,
    "bit": 36,
    "had": 35,
    "sob)": 30,
    "other": 117,
    "opportunity": 44,
    "flew": 114,
    "--": 8,
    "driving": 121,
    "ourselves.": 122,
    "boots": 125,
    "was": 123,
    "hit": 124,
    "Two": 94,
    "on": 31,
    "about": 126,
    "in": 16,
    "conference,": 116,
    "is": 127,
    "Put": 128,
    "nice": 115,
    "true.": 49,
    "that's": 130,
    "much,": 131
  }
}