{
  "src_word2id": {
    "": 121,
    "esposa,": 4922,
    "esto\",": 22989,
    "ser,": 2119,
    "recientes:": 44065,
    "tab": 11129,
    "referimos": 14914,
    "tratar.": 12048,
    "familias?": 28096,
    "coloqu": 15324,
    "tardes,": 25316,
    "Sputnik.": 31718,
    "Howard,": 44066,
    "haberla": 18263,
    "similitudes": 17721,
    "\"Qu": 1028,
    "furiosos": 31723,
    "Islmico": 18265,
    "perodo": 1791,
    "at": 18913,
    "pantanos": 16186,
    "operador.": 39702,
    "oportunidad?": 40447,
    "pagarles": 44068,
    "respecto,": 5927,
    "consultorio": 16654,
    "ocultando": 26698,
    "potable": 9797,
    "o...": 28097,
    "MR:": 7496,
    "\"Debes": 44069,
    "sido,": 10323,
    "surgiendo.": 34260,
    "preparatoria.": 22073,
    "\"Sr.": 28098,
    "confundidos.": 31719,
    "intrpretes": 28095,
    "celos,": 44070,
    "coca": 29893,
    "Uuh,": 36727,
    "gira": 4177,
    "Suecia.": 9532,
    "actualizar": 11570,
    "interpretada": 29894,
    "narices.": 20781,
    "manejarse": 31720,
    "hizo,": 7395,
    "pierna": 4211,
    "financiamiento": 10907,
    "precisos,": 18264,
    "brillante,": 6167,
    "infinita": 12897,
    "especial.\"": 44071,
    "distante.": 31721,
    "patos,": 36728,
    "grave.": 12888,
    "multinacionales": 21167,
    "intactos,": 40449,
    "franceses": 10710,
    "oir": 15325,
    "paralelo.": 25317,
    "mezcla.": 22814,
    "tocar": 1420,
    "carbohidratos": 24141,
    "triceratops.": 44117,
    "prado": 19601,
    "mienten.": 48921,
    "Man": 24142,
    "neurocientficos,": 31746,
    "plenitud": 17165,
    "universalmente": 18914,
    "City": 12125,
    "trampas,": 44072,
    "mentir": 12898,
    "abstraccin": 14530,
    "bruta.": 28099,
    "quedan": 1955,
    "arriba;": 28113,
    "copa": 7396,
    "cultural": 3006,
    "AS:": 17286,
    "asilo.": 31722,
    "honesta": 12049,
    "recibiera": 36767,
    "aceleran": 22999,
    "helio": 9533,
    "compasivos": 19596,
    "tenian": 40450,
    "ley": 1152,
    "colgado": 22992,
    "explotacin": 9054,
    "procedimiento,": 15326,
    "tomarlas": 25318,
    "Joey!": 47696,
    "1957": 31724,
    "completo?": 44076,
    "recuerdos,": 14167,
    "Puso": 28100,
    "profunda.": 10909,
    "anaranjada": 31725,
    "progreso,": 12591,
    "jerarqua,": 36730,
    "roles": 11595,
    "globos.": 22993,
    "consciente.": 14531,
    "espacio,": 2033,
    "fijamos,": 49805,
    "materia": 1058,
    "japonesa.": 35466,
    "tugurios": 34263,
    "Muy": 967,
    "articulaciones.": 36732,
    "cauce": 26699,
    "indudablemente": 30508,
    "erotismo,": 44078,
    "10.000,": 31726,
    "Schumann": 44067,
    "Otra": 1135,
    "arriba?": 19597,
    "vergonzoso": 20396,
    "exprimidor": 40451,
    "nombre.": 4660,
    "materna": 18266,
    "escena,": 12592,
    "cogido": 28101,
    "llamen": 17722,
    "corporativos": 44705,
    "menopausia.": 36734,
    "rabinos": 29895,
    "corrupcin": 4046,
    "engao.": 14915,
    "filmando.": 40454,
    "estructura": 766,
    "marinos,": 44154,
    "comer.": 4845,
    "pulsaciones,": 40455,
    "bajos": 3220,
    "afectado": 10910,
    "ofrecemos": 17723,
    "(Audiencia:": 5928,
    "erosin": 20397,
    "nacemos": 18267,
    "creados": 7500,
    "comunican": 6803,
    "son...": 28102,
    "conectados,": 21168,
    "afuera.": 3749,
    "extraerle": 36735,
    "esconderse,": 44112,
    "aprend.": 23009,
    "sntomas": 3026,
    "comenzamos.": 34264,
    "esto-": 28132,
    "disipan": 36736,
    "judo,": 44082,
    "acordarn": 34265,
    "1989,": 15331,
    "involucrados": 7299,
    "asistida": 25320,
    "despertador": 40457,
    "diagnostican": 28103,
    "cuando,": 4047,
    "cosas;": 15749,
    "Cucaso": 34266,
    "loca.": 8789,
    "trasfondo.": 34267,
    "nominacin": 44083,
    "comprendido": 40458,
    "evite": 31773,
    "competitivas,": 36814,
    "comparable,": 31727,
    "cambiemos": 14916,
    "\"Mam,": 13505,
    "revelacin,": 41560,
    "fibra": 4178,
    "razonable": 8010,
    "observen": 5317,
    "Sox": 44085,
    "cuchara": 29897,
    "transferencia": 10911,
    "beneficio,": 31729,
    "Tibet": 33808,
    "encontramos.": 11448,
    "bella,": 22994,
    "compositora,": 40830,
    "oa": 21326,
    "agua\"": 44086,
    "JP:": 44087,
    "msicos,": 18915,
    "visor": 8536,
    "visin.": 5363,
    "Java": 36738,
    "invadido.": 44088,
    "Birds.": 44089,
    "interesan.": 18916,
    "mancha,": 38594,
    "titanes": 31786,
    "complejidades,": 36832,
    "oficial.": 12327,
    "causa,": 12328,
    "Kyoto,": 24145,
    "Osorio:": 44207,
    "creyeron": 17101,
    "tranquilo,": 31730,
    "realizarlo": 48949,
    "hop": 34291,
    "probabilidades.": 20398,
    "CM:": 27297,
    "calendarios": 24146,
    "embajadas": 36739,
    "francamente,": 5929,
    "registrar": 10711,
    "persistentes": 40462,
    "pixel": 31731,
    "obliga": 10912,
    "20,": 4998,
    "inspirador.": 21166,
    "devoraba": 44091,
    "Josh.": 34269,
    "Odiseo": 19598,
    "chat.": 44222,
    "Llegamos": 10913,
    "sostengo": 14114,
    "tratamos": 1649,
    "maanas": 24147,
    "batera,": 12593,
    "soltera": 19599,
    "universo,": 3001,
    "disparos.": 26702,
    "Paul": 2832,
    "ambientalmente": 25322,
    "acord": 14918,
    "misin?": 36741,
    "sientes,": 29898,
    "provincial": 44094,
    "retratar": 29899,
    "borda": 28150,
    "logo": 16187,
    "familias,": 5281,
    "Birmania.": 32517,
    "renombre": 29900,
    "matrimonio?": 48068,
    "Pero,": 445,
    "Internet": 772,
    "pquer": 44246,
    "JF:": 7130,
    "controvertido": 26703,
    "inercia": 16658,
    "descubres": 22076,
    "2016.": 31807,
    "despegue": 14344,
    "carros": 12050,
    "\"finger": 36857,
    "panel": 4383,
    "retencin": 24148,
    "desesperada": 20399,
    "Berg,": 48057,
    "conveniente,": 36744,
    "clculo,": 12594,
    "reinsercin": 34271,
    "seramos": 7777,
    "pero,": 1438,
    "paracadas": 9120,
    "tierra.": 2034,
    "bus": 10712,
    "Qu?": 11571,
    "4...": 44097,
    "sndrome": 5436,
    "significativas": 10713,
    "Echo": 31733,
    "logotipo": 12330,
    "tablas": 9828,
    "especulacin.": 36745,
    "funciones,": 40463,
    "Project": 42422,
    "tenamos": 767,
    "estabilidad": 6239,
    "cintica": 44099,
    "vlidas": 25324,
    "implica": 2585,
    "\"Del": 46083,
    "escribamos": 36871,
    "Chechenia": 46115,
    "riego": 29903,
    "(el": 22077,
    "alimenticia,": 20380,
    "crecen.": 23027,
    "Think": 32100,
    "Cambiemos": 31736,
    "gratuitas": 36746,
    "reutilizable.": 44102,
    "brjula,": 36839,
    "ProtonMail,": 36747,
    "encanta.": 5536,
    "pensamiento,": 11806,
    "Diga": 36876,
    "pasndola": 44104,
    "Huntington,": 40464,
    "sensual,": 44096,
    "bocas": 12693,
    "cuerpo?": 35063,
    "gestionado": 44105,
    "matrimonio": 3027,
    "escolar,": 20400,
    "extico.": 29904,
    "pagar": 1389,
    "huracn,": 25371,
    "Alvin,": 44106,
    "Snowden": 16060,
    "limitaciones.": 17724,
    "renunciar.": 38956,
    "seleccionados": 28679,
    "Necesitbamos": 10714,
    "exhibiendo": 36749,
    "Berg": 41561,
    "intento.": 16659,
    "adaptan": 18917,
    "clic.": 14920,
    "transformo": 34273,
    "corri": 12504,
    "recibiendo.": 36751,
    "admiracin,": 46629,
    "calcular,": 31738,
    "absolutamente": 1073,
    "visitas": 6720,
    "colores,": 6365,
    "gua.": 31739,
    "soleada": 31839,
    "direccin": 1139,
    "atenta": 35470,
    "demgrafos": 31740,
    "alimentario": 25325,
    "diseadora": 12331,
    "difusin": 8014,
    "coordinacin,": 31741,
    "Luther": 7890,
    "compromiso": 2687,
    "accin?": 44108,
    "\"Bueno": 18918,
    "proveedores": 9211,
    "significan": 7980,
    "tenido.": 11572,
    "merecen,": 44109,
    "carcingenos": 28106,
    "hiciste.": 25326,
    "temperaturas": 5867,
    "\"Quizs": 25327,
    "binario": 14921,
    "fantasma.\"": 40466,
    "reactor,": 32188,
    "suspendidos": 44321,
    "aparece.": 29905,
    "flecha": 9830,
    "sentimientos,": 11573,
    "resolverlos.": 24149,
    "helio,": 29906,
    "Lehman": 34274,
    "precisa.": 22078,
    "orquesta": 6721,
    "XIX": 8905,
    "sangrienta": 44111,
    "vulnerable": 7207,
    "judiciales,": 44402,
    "hoy": 233,
    "recolectores": 34275,
    "Paisley,": 44948,
    "resolverlos": 40467,
    "confluencia": 24150,
    "poderosa": 2905,
    "sonando": 22996,
    "flotas": 31742,
    "aprovechamos": 13506,
    "sugerencia": 11325,
    "difundir,": 40468,
    "escalamos": 38564,
    "extremidades": 12595,
    "ocurra.": 10170,
    "ratas.": 26705,
    "bisonte": 47052,
    "asegurar": 3750,
    "domingo": 9666,
    "lactal,": 36753,
    "reemplazado": 20401,
    "farmacia": 19600,
    "Pabelln": 36754,
    "cultivar,": 44169,
    "Vendieron": 49486,
    "individuos": 1544,
    "nias?": 36755,
    "cardiovasculares.": 24151,
    "aadieron": 40469,
    "distanciamiento": 45780,
    "cuando": 39,
    "brote.": 25328,
    "divertirse": 25329,
    "\"Al": 14922,
    "hiciera": 2961,
    "prisin.": 6425,
    "piense": 7497,
    "respuesta;": 44347,
    "X.": 10325,
    "fritas.": 31743,
    "mujeres?\"": 44115,
    "eliminramos": 36937,
    "msculo.": 14169,
    "esclavo.": 49365,
    "hubiera": 790,
    "invencin.": 31744,
    "bosques,": 14442,
    "observbamos": 36756,
    "consiguen": 6366,
    "pulgadas.": 23044,
    "insuficiente": 28109,
    "camello,": 44361,
    "hice...": 28110,
    "Christine": 44363,
    "4x4": 44116,
    "Nashville,": 34276,
    "padecer": 23345,
    "fruto": 16189,
    "demasiados": 7778,
    "analizo": 40472,
    "ayer,": 7397,
    "Victoria": 25330,
    "dioses.": 20402,
    "degradado.": 31424,
    "empieza,": 34589,
    "Historia": 7779,
    "pasen": 10171,
    "aborda": 20403,
    "Kanzi": 16209,
    "Mirbamos": 40474,
    "neumticos": 22080,
    "mes,": 3885,
    "descripcin,": 34278,
    "instalarlo": 40476,
    "Guinea.": 38566,
    "claves:": 44118,
    "vanguardia": 8537,
    "preguntara:": 22997,
    "alimentario.": 25331,
    "arrestados.": 43469,
    "difciles,": 6367,
    "girar.": 20404,
    "serio,": 3495,
    "involucrada": 12052,
    "dignidad": 5104,
    "expresin": 2058,
    "tratado": 2473,
    "Hardy": 24560,
    "imaginacin?": 44392,
    "difcil,": 2386,
    "homnido": 19373,
    "editorial,": 28111,
    "abogados.": 18919,
    "secundarias,": 49217,
    "convertidas": 40479,
    "cmodas": 20405,
    "sufra": 9989,
    "esas,": 24153,
    "Saqu": 29910,
    "contraste,": 18269,
    "XXI": 7398,
    "paliza.": 40480,
    "etc.,": 4214,
    "36%.": 44409,
    "mundo\",": 36760,
    "escasez.": 40981,
    "corales": 5189,
    "km]": 25332,
    "hombres,": 2357,
    "Honolulu,": 37364,
    "desafiante.": 17492,
    "cmo?": 15327,
    "apuesto": 8406,
    "categoras:": 36761,
    "\"Miren": 25333,
    "actuadores": 23052,
    "FACS": 48022,
    "despejado.": 46970,
    "Arduino.": 34282,
    "evolucionaria,": 45830,
    "yemas": 21218,
    "comunitarios": 14923,
    "Claramente,": 13204,
    "clandestina": 36762,
    "\"ideas": 42860,
    "robaban": 40483,
    "tweet": 31748,
    "Maersk": 36763,
    "padre,": 2429,
    "infraestructuras,": 27694,
    "tradicionalmente,": 34283,
    "abrupta": 44122,
    "Estas": 485,
    "peligro,": 10326,
    "Licklider": 30072,
    "fabricando": 18197,
    "desprendimiento": 18270,
    "Quiso": 36335,
    "vivido": 3239,
    "condiciones,": 13836,
    "creci,": 36765,
    "encienden": 12596,
    "meln": 42001,
    "conduciendo,": 25404,
    "Movember": 21169,
    "proyectores": 44125,
    "Albert": 8289,
    "Pete,": 27477,
    "Bell": 9990,
    "majestuosidad": 44751,
    "imagen?": 22081,
    "doctorado,": 17166,
    "republicano": 26708,
    "deseen.": 18920,
    "esmeralda.": 37329,
    "construirn": 19602,
    "Tor": 22998,
    "asesinado": 10715,
    "acumularse.": 36766,
    "novedad,": 21170,
    "prosperidad.": 17729,
    "excluyendo": 40485,
    "pinginos.": 11564,
    "guste": 6953,
    "rastro.": 31750,
    "sirios,": 31892,
    "sexualmente": 11130,
    "alianza": 14924,
    "universitaria": 17167,
    "observarlos": 46418,
    "propiedad.": 9991,
    "barandilla": 41848,
    "relacionarte": 44126,
    "acerco": 31751,
    "migraa.": 29911,
    "rechazando": 47427,
    "filsofo,": 18271,
    "preciadas": 44073,
    "cuidadores.": 36768,
    "instalados": 36769,
    "CERN,": 24154,
    "secas": 34287,
    "disfrutan.": 40486,
    "juegos": 1233,
    "subir,": 16191,
    "recientemente.": 11326,
    "agentes": 3511,
    "Bogot,": 38570,
    "pertenezca": 36770,
    "primicia.": 44127,
    "falsa,": 34288,
    "podremos": 2091,
    "1949": 36771,
    "Dewey": 26709,
    "mueve.": 11807,
    "entendamos.": 36772,
    "Premios": 28114,
    "pastillas": 15750,
    "mentales": 4876,
    "correctamente,": 8906,
    "existencia,": 9992,
    "americanos.": 25334,
    "contino": 23739,
    "sucediendo,": 11655,
    "gramos,": 34289,
    "laborales,": 32017,
    "consideraciones": 28115,
    "dividir": 6426,
    "Octubre": 40487,
    "News,": 26710,
    "hacedores,": 40488,
    "Dividimos": 36775,
    "inyectan": 27400,
    "Jeopardy.": 26711,
    "ministro": 4846,
    "forzar": 11327,
    "poderoso.": 6168,
    "unidimensional": 31752,
    "buscando,": 18921,
    "coreana": 44128,
    "ello.": 976,
    "Kelly,": 36776,
    "discutir.": 40489,
    "prosperan": 34776,
    "extienden": 14170,
    "gerencia": 23740,
    "interesado": 2430,
    "confuso.": 26712,
    "emisoras": 40490,
    "construyendo,": 26713,
    "innovadoras": 8407,
    "aluminio.": 17730,
    "controversia.": 23000,
    "Fey": 34290,
    "vocales": 23072,
    "XVII,": 43477,
    "Voz:": 9386,
    "parar.": 9987,
    "emocionados.": 22084,
    "lavadoras.": 31915,
    "centsima": 29912,
    "candidata": 32579,
    "hablando?": 14925,
    "museo": 2733,
    "presidentes,": 44515,
    "acercamiento": 9831,
    "creyeran": 36778,
    "Cumbre": 22075,
    "cuenca": 9667,
    "repitiendo": 20406,
    "Lionel": 36779,
    "preferiras": 36780,
    "distorsionar": 44130,
    "inventadas.": 36781,
    "amados": 36338,
    "Nigeria": 5050,
    "\"problema": 45206,
    "Eso,": 13507,
    "robadas": 44531,
    "culpo": 25335,
    "azar;": 47056,
    "1993,": 14533,
    "USA,": 46092,
    "ambiciosos,": 40493,
    "metiendo": 23001,
    "verdes,": 9668,
    "frenando": 21611,
    "tnicos,": 34262,
    "cotidiana?": 44561,
    "demandando": 25336,
    "adicta": 26714,
    "medusa.": 29913,
    "organizacionales.": 44131,
    "tejas": 44132,
    "visitar": 3361,
    "calendario": 11808,
    "nuclear": 2710,
    "dictaduras": 26715,
    "tiene?": 12597,
    "ocupaba": 17168,
    "ciberataques": 35796,
    "derrocar": 28117,
    "m2,": 15328,
    "circunstancias": 4099,
    "aparecan": 23002,
    "Eric": 6152,
    "asunto,": 18272,
    "anima": 13508,
    "intuitivamente": 16421,
    "voltaje.": 36783,
    "subestimacin": 45384,
    "toneladas.": 10717,
    "viajan": 9387,
    "contenidos": 7671,
    "milisegundos": 22085,
    "fantasmas.": 32957,
    "minero.": 28118,
    "trayendo": 10314,
    "europeos": 7498,
    "contemporneos": 26716,
    "siguiente.": 4097,
    "aprobar": 20407,
    "Share": 31754,
    "\"Adam,": 46103,
    "Presidente,": 36784,
    "ocanos.": 6642,
    "matrimonial": 47058,
    "moscardn\"]": 49140,
    "urbanista": 40907,
    "Pilar": 44938,
    "inversa,": 34292,
    "agitando": 26717,
    "costos,": 15352,
    "moral.": 4482,
    "valioso.": 22086,
    "separando": 30826,
    "faltan": 12332,
    "pirata.": 32958,
    "import": 26718,
    "hemos": 128,
    "ingeniosas,": 47060,
    "prediciendo": 29914,
    "trabajadora": 11809,
    "regulado,": 36786,
    "juvenil,": 31755,
    "tontear": 44135,
    "ttulo": 3199,
    "barro.": 23087,
    "mo!,": 31756,
    "simplificada": 44587,
    "\"Ley": 28119,
    "s!\"": 44136,
    "cognitivas.": 30513,
    "disculpo": 23003,
    "atrs": 1001,
    "pasajeros": 8907,
    "conozcan": 7886,
    "psicosocial": 28120,
    "popularidad": 15751,
    "Voyager": 14018,
    "adivinacin": 48580,
    "obsoleto.": 28121,
    "superconductor": 18924,
    "generalmente,": 25338,
    "alzar": 29915,
    "vuelven": 1780,
    "atendan": 36787,
    "sobornos": 26719,
    "cuevas.": 22087,
    "visita": 4877,
    "callejeros": 44138,
    "condiciona": 36788,
    "robusto": 19604,
    "reutilizacin.": 44601,
    "percepcin": 2438,
    "dijeron.": 19605,
    "interesen": 34293,
    "economista": 7300,
    "permtanme": 2604,
    "botnico": 28122,
    "dlares,": 2298,
    "otros,": 1706,
    "gente": 60,
    "agotamiento": 23005,
    "Tasmania,": 31757,
    "hotel": 4661,
    "dignidad.": 14171,
    "baos.": 48832,
    "...un": 44077,
    "Ciro.": 36304,
    "nutricionales": 39597,
    "apetito": 24155,
    "matara": 20408,
    "incmoda,": 34294,
    "Hasbro": 25339,
    "2030,": 12901,
    "negro,": 4447,
    "enfocarse": 18008,
    "cortinas": 34081,
    "bombas.": 17731,
    "equivocada,": 18274,
    "escritor,": 16192,
    "falsos,": 28123,
    "determinacin": 10327,
    "forzamos": 40496,
    "interior.": 3841,
    "beneficencia.": 40497,
    "10\"": 40498,
    "bueno...": 18314,
    "carretera.": 10328,
    "pacientes\".": 44140,
    "dobla.": 29917,
    "Mahmoud": 14534,
    "Cuatro": 5646,
    "terror.": 23097,
    "restriccin,": 44141,
    "retiramos.": 44630,
    "33": 5585,
    "spray": 44635,
    "leerlos": 31758,
    "aparean,": 44636,
    "fuere": 31972,
    "conferenciantes": 44142,
    "organizarlo": 47061,
    "concreto,": 9388,
    "opt": 36789,
    "Tierra...": 34297,
    "guardar": 6568,
    "existencia": 2358,
    "malgastar": 40500,
    "actividad,": 10173,
    "Ola": 34299,
    "cielo?": 29918,
    "nacimiento,": 15612,
    "incorporar": 7981,
    "porqu.": 11532,
    "ciberntico.": 29919,
    "cercano": 3462,
    "matrcula": 17732,
    "cerrados": 21648,
    "Kickstarter,": 24156,
    "Mdico": 12053,
    "Elizabeth,": 40501,
    "entrevistas,": 20409,
    "Otto": 31759,
    "coloca": 5148,
    "confundido": 16193,
    "program": 40502,
    "resistirnos": 41077,
    "vida\".": 7588,
    "Puerto": 11585,
    "accionar": 31760,
    "tesis.": 36792,
    "gasto": 4775,
    "evitarlo": 28124,
    "irracionalmente": 40503,
    "importancia,": 15752,
    "sostenibilidad.": 20410,
    "valles": 14535,
    "cirujanos.": 21171,
    "Mil": 14574,
    "cientficas,": 22502,
    "instrumento?": 46099,
    "\"Mira": 18928,
    "seguirlos": 40504,
    "ao:": 28125,
    "Ashley": 22088,
    "optimizar": 10718,
    "Hazlo": 28126,
    "Red.": 30881,
    "vivo,": 3993,
    "mono,": 23100,
    "comercializaba": 44148,
    "agradable": 4321,
    "superposicin": 20665,
    "extraordinarios": 8662,
    "madura": 34302,
    "cargo": 3440,
    "salga": 5864,
    "Ninguna": 7399,
    "modalidad": 28127,
    "pared.": 4847,
    "Google": 1276,
    "afirmar": 9212,
    "fusiona": 29920,
    "genera": 2228,
    "real,": 1502,
    "proyectar": 11810,
    "impresionante": 4633,
    "Hiroshima": 31988,
    "recepcin.": 36796,
    "peleas": 18275,
    "denisovans": 36797,
    "callado,": 36798,
    "oliva": 24157,
    "espesor": 17734,
    "literal.": 23006,
    "media.": 6059,
    "siempre:": 29922,
    "tercio": 2266,
    "clavan": 44150,
    "popular": 2462,
    "Sir": 7499,
    "recaudacin": 12598,
    "biografa": 15753,
    "importantes": 846,
    "adentros,": 25468,
    "indocumentados": 44151,
    "leerlo": 19606,
    "Toda": 2892,
    "papas": 11131,
    "recolectando": 15256,
    "quedar": 4018,
    "universitaria.": 25341,
    "amables": 11811,
    "giramos": 25342,
    "vinculados": 16275,
    "inclua": 12903,
    "careca": 44153,
    "concha": 14927,
    "aos.": 202,
    "plomo,": 38573,
    "distinguido": 26363,
    "interesarse": 31762,
    "puentes": 7337,
    "circundantes.": 36802,
    "asignado": 34303,
    "Braun": 46641,
    "murieron,": 17169,
    "estudiantes,": 3990,
    "computadoras?": 26723,
    "ejemplo.": 1346,
    "hockey.": 42640,
    "insostenible.": 24564,
    "funcionaron": 16194,
    "Giving": 44080,
    "fuegos": 16660,
    "grabadores": 47708,
    "Jugador": 16363,
    "manubrio": 44157,
    "empata,": 9993,
    "\"S.": 14537,
    "tanto.": 4600,
    "polinizar": 30129,
    "impulsan": 15754,
    "niez.": 15755,
    "cineastas": 22089,
    "camisas": 22699,
    "patrones": 1340,
    "establecimientos": 40506,
    "Cdigo": 23007,
    "mentira.": 19607,
    "Camino": 17735,
    "babosas": 26724,
    "cintura.": 36804,
    "tarjetas": 3730,
    "extraordinario": 2711,
    "dbito": 26725,
    "ver.": 1650,
    "hacerles": 4857,
    "investigacin...": 40508,
    "patrulleras": 38574,
    "alcanzo": 25343,
    "hito": 24159,
    "convencer": 4048,
    "preceder": 45641,
    "geomtricas,": 31763,
    "plaza": 6001,
    "desarrollado,": 12599,
    "cedieron": 36805,
    "Mumbai.": 16903,
    "fabricando.": 44159,
    "Comparten": 40509,
    "deseados": 40510,
    "cooperar.": 28318,
    "diez": 2092,
    "olas,": 14538,
    "externa": 9213,
    "sordos": 29923,
    "\"salvar": 44913,
    "DL:": 14928,
    "maestra,": 21173,
    "Provincia": 37144,
    "fabricado": 13825,
    "cocrear": 44160,
    "espacio.": 1598,
    "higiene,": 49520,
    "podramos,": 20411,
    "(no": 19608,
    "aceptable": 23897,
    "Blaise": 40512,
    "Nueve.": 44161,
    "Marte?": 24160,
    "gastar,": 29924,
    "sbado,": 18929,
    "Verde": 10719,
    "\"estoy": 19609,
    "agregan": 11599,
    "mitos.": 36510,
    "culturalmente": 17170,
    "practicar": 6060,
    "1908.": 48082,
    "moderna.": 6115,
    "real": 632,
    "haces?": 13193,
    "enemigo": 5318,
    "vuelta?": 34660,
    "aforismos.": 47067,
    "tienen...": 44162,
    "infectada": 16661,
    "productivo": 10720,
    "Kepler": 18930,
    "color": 1052,
    "poco...": 24161,
    "contactar": 15757,
    "servicios\"": 45420,
    "comprensible,": 30959,
    "habituales,": 44770,
    "sultn": 44771,
    "milagro": 7187,
    "neurobilogos": 31765,
    "valenta": 17171,
    "martima": 41411,
    "cocinados.": 38583,
    "Argentina": 10914,
    "cobre,": 28131,
    "ciencia?": 22091,
    "higos": 40514,
    "publicaran": 25958,
    "premios.": 25319,
    "herona": 11968,
    "Diego,": 19610,
    "es;": 16662,
    "hija": 1888,
    "Kabila": 44163,
    "lema.": 44164,
    "farmacuticos": 37335,
    "salvaron": 24162,
    "aman.": 22092,
    "pasivamente": 31766,
    "decidi": 2279,
    "trabajar.": 3842,
    "Groenlandia": 13874,
    "particular,": 1741,
    "reunirlos": 49170,
    "demogrfica": 17137,
    "acercar": 16663,
    "Andy": 13965,
    "gracioso.": 10915,
    "teatral,": 43927,
    "1939,": 44801,
    "universitarios,": 18276,
    "Kerry": 34307,
    "centavos.": 11328,
    "lechuga": 17172,
    "15,": 12600,
    "imponer": 15330,
    "mapa.": 5222,
    "billn": 6240,
    "supuesta": 25345,
    "mantequilla": 25346,
    "Emanuel,": 44165,
    "10%,": 36806,
    "estigma": 17252,
    "humanidad?": 44166,
    "atrapadas": 18699,
    "Japons": 28134,
    "marihuana": 14539,
    "Literalmente": 9832,
    "progresa": 25497,
    "espiga": 44167,
    "costeras.": 31767,
    "Dubai.": 35499,
    "fraudes": 35529,
    "Samuel": 13194,
    "Rolling": 36807,
    "extranjeros.": 16195,
    "Di": 11813,
    "conmociones": 44170,
    "decido": 41922,
    "falsificador": 48778,
    "reputacin": 4601,
    "Manya": 29927,
    "1968.": 34308,
    "proporcin,": 40517,
    "escalera.": 15758,
    "decirse": 11574,
    "tonelada.": 36809,
    "familia,": 1978,
    "sorpresa": 4322,
    "Nepal.": 21289,
    "azul,": 3167,
    "puerta,": 4564,
    "tripulacin": 15962,
    "motocicleta.": 36810,
    "golpeamos": 44173,
    "anfiteatro": 31768,
    "Jersey,": 17736,
    "stand": 44174,
    "telogos": 34309,
    "pigmentacin,": 44175,
    "juicios": 6860,
    "dichas": 13195,
    "escenarios.": 40519,
    "Prometeo,": 40520,
    "ciudades,": 2906,
    "atras,": 29931,
    "habla,": 8284,
    "nasal": 44177,
    "Furby.": 31769,
    "heredamos": 44178,
    "NT)": 29932,
    "entender": 357,
    "deseable.": 34311,
    "dulces.": 21174,
    "cosmologa.": 40523,
    "tuberas,": 31770,
    "traumas": 23010,
    "bioqumica.": 44180,
    "1988": 37203,
    "consumida": 18931,
    "pimienta": 21175,
    "cayera": 21294,
    "producira": 36737,
    "islas.": 21295,
    "lee": 6116,
    "ajustando": 34312,
    "trabajen": 6406,
    "mutilacin": 31772,
    "habernos": 18932,
    "ellos;": 38575,
    "ridculamente": 21299,
    "Harbor.": 44182,
    "trabajado.": 25512,
    "ergo": 36812,
    "gratis.": 6246,
    "pasillos": 15332,
    "Sigo": 16664,
    "sern": 1197,
    "Seguro!": 44183,
    "transmiti": 26726,
    "tectnicas,": 40460,
    "cerrar": 2978,
    "rbitro": 44184,
    "lanzador": 34313,
    "entrega.": 36813,
    "diamantes,": 19611,
    "progresistas": 34314,
    "Sirenita": 36815,
    "esperan": 4121,
    "recordaba": 15610,
    "sentimientos.": 14931,
    "ltimamente": 12601,
    "Berln": 12333,
    "otoo,": 18933,
    "guas": 12056,
    "trauma.": 28136,
    "crujientes": 37216,
    "Merece": 37218,
    "citas,": 28137,
    "Gracias.": 236,
    "nacido": 4776,
    "decamos,": 31774,
    "descompone": 34316,
    "manchado": 44185,
    "crucen": 31775,
    "inclusiva.": 44889,
    "sacrificio.": 18934,
    "inyectando": 31776,
    "ejecut": 28138,
    "integrada": 13509,
    "ecuaciones.": 36816,
    "1997.": 34317,
    "trucos": 5193,
    "tecnolgicamente,": 44187,
    "usndola": 40525,
    "TM:": 13196,
    "enganchar": 47072,
    "hockey": 29933,
    "T,": 9056,
    "comprarme": 31778,
    "University": 24165,
    "trabajaron": 6949,
    "visible.": 13090,
    "etctera,": 14173,
    "positivo.": 6569,
    "viejas.": 16196,
    "30,": 7027,
    "corazn?": 31779,
    "fases.": 21306,
    "Hago": 7887,
    "Sienten": 14713,
    "1995.": 42221,
    "intentos,": 28139,
    "corriendo.": 15457,
    "trabajar\".": 36979,
    "baratas,": 28140,
    "rareza,": 40526,
    "dbiles.": 19614,
    "acento": 8663,
    "conservadores.": 29934,
    "labios.": 23011,
    "raro,": 8071,
    "sales": 9057,
    "afectara": 19880,
    "poderosos": 4527,
    "distinto": 4999,
    "examinan": 32075,
    "S...": 37250,
    "Poeta": 36817,
    "ya?": 36818,
    "nutrientes": 5696,
    "basadas": 5364,
    "planificado,": 36819,
    "Jersey": 20413,
    "desplazada": 29935,
    "llama.": 25349,
    "hackeando": 36820,
    "Android,": 34318,
    "alternativa,": 10329,
    "causando": 6299,
    "nanotecnologa.": 22094,
    "pizarra": 16665,
    "convertira": 12334,
    "idea:": 8664,
    "fue.": 5930,
    "blogsfera.": 44189,
    "levemente": 6966,
    "organizarse.": 31781,
    "CEO,": 48531,
    "todos?": 16666,
    "gozo": 26727,
    "diversin,": 13197,
    "dicho,": 2907,
    "motivados": 18935,
    "provocara": 24172,
    "Escribi": 10917,
    "transcurso,": 40527,
    "depresin,": 7208,
    "cualificaciones.": 48787,
    "recorren": 20414,
    "actuado": 20530,
    "pescaban": 44190,
    "abastecer": 34319,
    "Adis.": 22095,
    "avanzaba,": 36821,
    "UE": 25351,
    "Despierta.": 44191,
    "Garden,": 36822,
    "acadmicas,": 44192,
    "ofende": 36823,
    "levantar": 3778,
    "hombres": 389,
    "Rio": 17738,
    "ubicarse": 44193,
    "vibracin.": 26728,
    "Trabaj": 7888,
    "lienzo": 11575,
    "emptica": 24167,
    "Square,": 18859,
    "\"Les": 16197,
    "usted?\"": 36824,
    "inalmbricas": 17739,
    "pared\".": 44966,
    "infectadas,": 36825,
    "Cuesta": 11815,
    "viaje.": 4412,
    "Village": 25352,
    "nado": 15760,
    "supresin": 27695,
    "hogares.": 10520,
    "hubisemos": 9994,
    "llaman,": 29937,
    "recortes": 18278,
    "terminaban": 23013,
    "blanco\".": 31783,
    "acepta.": 32092,
    "traducirlo": 32093,
    "peligroso": 4000,
    "acude": 44194,
    "pesos": 27404,
    "propietaria": 28377,
    "ciencia,": 1970,
    "sentaban": 18344,
    "Norden,": 34321,
    "construirla.": 40528,
    "destinados": 18279,
    "Sarkozy": 36827,
    "aqu.": 392,
    "protegido.": 31553,
    "discapacitada": 34322,
    "dolorosa": 19615,
    "hombres;": 40529,
    "mire": 9058,
    "continuando": 44275,
    "Tech": 44195,
    "transformas": 43725,
    "actrices": 36828,
    "funcionando.": 10721,
    "ultimos": 28141,
    "castillo": 15333,
    "costosas": 23014,
    "escrituras": 15458,
    "individuales,": 15334,
    "localizar": 8791,
    "integra": 14540,
    "solares": 4813,
    "definan": 46109,
    "suscripcin": 31784,
    "romper": 2806,
    "Tokio.": 18349,
    "Emeka": 28142,
    "genocidio": 7209,
    "desviaciones": 24169,
    "implcito": 31785,
    "Puse": 17174,
    "todos\".": 21177,
    "bolsitas": 44198,
    "Tratando": 23015,
    "fundamental:": 21178,
    "gestual": 44199,
    "cerdos": 7400,
    "Sanjay": 46110,
    "plataformas.": 36830,
    "positiva?": 40532,
    "extraordinario,": 10521,
    "\"pop-up\"": 44200,
    "piernas.": 7589,
    "cotidiana": 12057,
    "diversos.": 40533,
    "arrecifes.": 36831,
    "investigado.": 44201,
    "Lynn": 27259,
    "ajedrez.": 15761,
    "chicas.": 9534,
    "hiena": 26730,
    "diarios.": 18936,
    "maneras,": 9214,
    "Mejor": 9059,
    "reuni": 8538,
    "cajeros": 17175,
    "paraliz": 44203,
    "151": 34323,
    "amplia.": 18280,
    "emails": 24170,
    "esto...": 8539,
    "facetas.": 45032,
    "jarrones": 46111,
    "impedir": 8540,
    "Cristo": 44205,
    "intrnsecos": 34324,
    "hermana.": 10330,
    "privilegio": 3684,
    "resignacin.": 45042,
    "Dios!": 21179,
    "tenemos,": 3441,
    "semanales": 24171,
    "distantes.": 26731,
    "medios,": 6241,
    "Petrus": 45049,
    "safari": 32114,
    "cms": 24362,
    "rica.": 21595,
    "llamo": 1108,
    "sumergindose": 36833,
    "vela,": 16198,
    "dirn,": 14175,
    "fabricarse": 24173,
    "encend": 34999,
    "solucin,": 6723,
    "contornos": 23016,
    "eres?": 14168,
    "rosas.": 29941,
    "brinca": 31787,
    "\"Pas": 12227,
    "cro": 44208,
    "entiende.": 22546,
    "iluminar": 10918,
    "industrial,": 9389,
    "pltica": 25353,
    "surgido": 7680,
    "ingenieros,": 8285,
    "cruce": 9060,
    "pensndose": 36834,
    "mosquitos.": 12602,
    "revolucionar": 15762,
    "\"Necesito": 20416,
    "desarrollador": 23586,
    "ir?": 24174,
    "rumores": 27190,
    "curiosamente,": 8409,
    "volumen.": 16199,
    "explota.": 44210,
    "sagrado": 11816,
    "pas...": 34329,
    "100": 421,
    "videojuego.": 32129,
    "china,": 15335,
    "problema,": 1490,
    "cincuenta": 16200,
    "activismo,": 45648,
    "humanizar": 31788,
    "Manchester": 26732,
    "planificadores": 19616,
    "uniendo": 15336,
    "programacin": 5203,
    "fenomenales": 36836,
    "etiquetas.": 24032,
    "contemplar": 12603,
    "ocupamos": 20280,
    "...la": 31790,
    "No?": 9215,
    "latina.": 44212,
    "piezas.": 11330,
    "MO:": 12604,
    "desgraciadamente,": 32136,
    "tcnicos,": 17178,
    "interesaron": 31791,
    "tecnologa;": 44213,
    "nosotras": 9216,
    "investigo": 36837,
    "jefe": 2235,
    "gira,": 20417,
    "Huck": 25354,
    "Orwell": 29942,
    "concentrado": 11576,
    "necesariamente.": 20923,
    "abandonarlo": 44214,
    "dental,": 36838,
    "asociacin": 6950,
    "Medio": 2359,
    "estratgica": 18282,
    "argumentaban": 39117,
    "contar.": 10882,
    "sostenible": 4662,
    "publiquen": 40536,
    "CI": 23017,
    "ocurrira": 16667,
    "original": 3362,
    "Deberamos": 5319,
    "Mao,": 34331,
    "Ginebra": 31793,
    "fruta.": 17255,
    "vivida.": 28144,
    "era...": 36910,
    "transbordador": 14176,
    "flojo,": 44216,
    "temprana,": 9217,
    "Comenzaron": 21183,
    "denominaba": 44217,
    "vecino.": 15763,
    "dentistas": 24447,
    "tnel,": 32365,
    "soberano,": 45103,
    "Dimitri": 31794,
    "mongoles": 44218,
    "Conoc": 7889,
    "fuese": 2000,
    "eficiencia,": 20418,
    "maldad,": 44219,
    "otros": 187,
    "errnea,": 44220,
    "alcohol,": 12335,
    "japons.": 15337,
    "mismo": 140,
    "mentira": 12329,
    "Foundation": 28145,
    "tendencias.": 17630,
    "relieve.": 44221,
    "violentamente": 26733,
    "imaginarte": 22096,
    "olvidado,": 17347,
    "narrar": 22097,
    "Kings": 29943,
    "don": 7502,
    "pagaramos": 36840,
    "revolotean": 36841,
    "adoro": 22098,
    "eso\"": 34334,
    "reportes,": 36843,
    "ramos.": 36844,
    "urbanizacin.": 29944,
    "roban": 18937,
    "interdisciplinario": 36845,
    "lleva.": 26734,
    "importantsimo": 26735,
    "intuitiva": 16108,
    "financiacin.": 26736,
    "Dirn": 31795,
    "cicatriz.": 40537,
    "Coronel": 40538,
    "aleatoria": 17741,
    "compraron.": 28146,
    "vivienda.": 22099,
    "levantarnos": 21185,
    "viaja": 7982,
    "dificultan": 36846,
    "seoras,": 40539,
    "escritorio,": 13510,
    "B:": 31796,
    "perdidos.": 23018,
    "suizo,": 26737,
    "listas,": 24175,
    "colecciona": 40540,
    "prudente.": 40216,
    "interpersonal": 33835,
    "pude": 1423,
    "diferentes.": 969,
    "ejecutados.": 40541,
    "Trabajas": 47079,
    "vertedero,": 45155,
    "Johnson": 10919,
    "maletn,": 45157,
    "trascendental:": 47263,
    "millones": 130,
    "recordarlo": 34335,
    "Quinta": 24176,
    "transformemos": 44225,
    "volvieran": 19618,
    "reaccion": 23804,
    "contesta": 26492,
    "paisajes,": 24177,
    "probaron": 20419,
    "pedido.": 21186,
    "epidemia,": 25358,
    "&": 9390,
    "\"Nias,": 48093,
    "\"Aquel": 44228,
    "organizado": 7681,
    "arcaico": 45169,
    "aislamiento.": 21187,
    "extrao,": 4483,
    "obsoletas.": 44229,
    "fronteras.": 7682,
    "aprendemos.": 36847,
    "nias,": 10920,
    "barbero": 36848,
    "reducida": 26739,
    "Tony": 7983,
    "conectada": 7656,
    "plaga.": 31797,
    "empezaron": 1792,
    "tendra": 1570,
    "interpreta": 22100,
    "asesin": 28147,
    "poderosa.": 6868,
    "entiendes?": 36850,
    "innovador.": 17179,
    "tarjeta": 3200,
    "Tanzania": 18938,
    "Habl": 6869,
    "mienten": 20905,
    "zapato.": 32177,
    "serie,": 19754,
    "Podramos,": 21188,
    "parodia": 20924,
    "evitara": 44231,
    "Ponga": 44232,
    "inyectamos": 25360,
    "midan": 45188,
    "Beth": 31932,
    "digital?": 41098,
    "valos": 44233,
    "quera": 353,
    "tomarme": 12336,
    "70.": 9995,
    "enfocarnos": 15973,
    "privacidad?": 37402,
    "enfrentando,": 44235,
    "funcione?": 26741,
    "bombero": 29945,
    "pierna.": 17742,
    "unidos": 11817,
    "supondr": 31801,
    "naturaleza.": 2498,
    "observas": 14541,
    "dud": 44236,
    "diferencial,": 40543,
    "estables,": 26742,
    "ir,": 7302,
    "hbitat": 3622,
    "culturas": 3583,
    "infeliz.": 34338,
    "orgulloso": 5396,
    "feliz?": 24178,
    "decidirme": 46116,
    "Fra,": 28438,
    "Olimpiadas.": 44237,
    "reiniciar": 24179,
    "Lamentablemente": 36851,
    "adultez.": 44238,
    "construirlo": 15338,
    "apetito.": 36742,
    "belleza,": 7401,
    "crucial": 4814,
    "veranos": 26743,
    "bombeando": 40544,
    "evaporar.": 44239,
    "cola.": 9321,
    "empobrecida": 40545,
    "cuaderno.": 31802,
    "entraba": 10175,
    "salgan,": 44240,
    "golfo": 24180,
    "shock.": 31803,
    "(RD:": 48383,
    "hbridos": 25361,
    "dominios": 21189,
    "seuelo.": 31804,
    "costumbre": 11399,
    "Justicia": 18939,
    "sabes?": 10176,
    "discordancia": 34339,
    "Ayuntamiento": 44241,
    "paralizaba": 44242,
    "horizontal": 10722,
    "sorpresas.": 22101,
    "(de": 26943,
    "extinguir": 45234,
    "bodas.": 44244,
    "temer.": 28975,
    "involucradas": 8909,
    "nazca": 45239,
    "presionan": 37426,
    "ocenica": 16668,
    "Bang,": 17743,
    "dibujas": 44245,
    "Tailandia.": 19619,
    "sensaciones": 8665,
    "locales": 2066,
    "genitales": 21190,
    "encierra": 25362,
    "vino,": 8072,
    "muestra?": 44247,
    "leccin.": 17180,
    "inventar.": 36852,
    "religiosa.": 13512,
    "construirla": 23019,
    "entabl": 38620,
    "desapareci,": 26744,
    "deportivo,": 28152,
    "enigma": 24181,
    "impresionar": 19881,
    "cognitivo": 10522,
    "conoc.": 19620,
    "identificado": 11132,
    "Technologies": 34341,
    "intersecciones.": 36854,
    "adhesiva": 15764,
    "demografa.": 22102,
    "economas": 4248,
    "predicho.": 28154,
    "instrumentos,": 13198,
    "caracteres.": 31806,
    "dispositivos": 2093,
    "lista.": 8073,
    "define": 5071,
    "favoritas:": 31732,
    "sostienes": 44248,
    "mayscula,": 40271,
    "seguido,": 28155,
    "mantuvieron": 19621,
    "Foundation,": 44249,
    "corresponde,": 44250,
    "monos.": 20421,
    "direccin.": 4448,
    "abro": 19622,
    "redondo": 31233,
    "microscpio": 44251,
    "\"Cual": 44252,
    "DEC": 36856,
    "catalizador": 14178,
    "inclinar": 44253,
    "msicos": 4923,
    "contratistas": 19248,
    "Si.": 7683,
    "equivoc": 37454,
    "soviticos": 29947,
    "vosotros,": 29901,
    "contenedor,": 44256,
    "1988,": 29948,
    "esqueleto.": 22103,
    "dedicar": 6308,
    "suyas,": 48102,
    "regional.": 25363,
    "luego": 132,
    "supervisor": 37327,
    "cigarrillos": 20422,
    "confiando": 28463,
    "palestina,": 44258,
    "ocio": 31809,
    "costado": 7780,
    "patrones?": 40549,
    "Adivinen": 17744,
    "genial": 2342,
    "fuerza.": 4878,
    "Creci": 28156,
    "cuidadosamente,": 15339,
    "beb,": 5006,
    "mucho;": 34342,
    "Long": 5931,
    "persona": 256,
    "dormido": 9535,
    "bajar.": 14932,
    "haciendo?": 6003,
    "identificada": 25782,
    "nocturnos.": 44259,
    "viene.": 9962,
    "ok,": 23021,
    "verdaderos": 5808,
    "utilizarlos.": 40551,
    "heptico": 32217,
    "medimos": 6117,
    "fusionadas": 44262,
    "excluye": 31811,
    "percat": 19623,
    "navegacin.": 27313,
    "Cambi": 17745,
    "Cliente:": 44263,
    "extincin": 5149,
    "peligro": 2451,
    "pensando?": 19624,
    "\"Hagan": 31812,
    "negros,": 10523,
    "galaxia": 4507,
    "petrleo.": 3028,
    "estantes": 19625,
    "corazn.": 3121,
    "lee,": 44264,
    "enfoque,": 12337,
    "Monterrey,": 47721,
    "Hamlet,": 40552,
    "Cambridge": 8074,
    "debajo.": 9692,
    "all,": 746,
    "colapsos": 40553,
    "cinturones": 14292,
    "chips.": 20137,
    "morada": 37496,
    "diferenciacin": 21191,
    "subjetivo,": 44265,
    "litro.": 28158,
    "cabo": 1863,
    "divertida,": 21363,
    "naturalista": 25364,
    "democratizar": 19626,
    "jardines.": 34344,
    "cuntica,": 9218,
    "sala,": 3500,
    "interactiva.": 34345,
    "ms,": 591,
    "acogida,": 32229,
    "requeran": 48983,
    "definidas": 28159,
    "caber": 21192,
    "prximas": 6951,
    "integran": 28481,
    "delicia": 28160,
    "preciosos": 28161,
    "cortando": 13143,
    "pelear.": 23588,
    "dramticamente": 10524,
    "Shadi": 19043,
    "82": 14179,
    "Nio:": 6006,
    "rebelde": 23023,
    "gatito": 41123,
    "simblica": 23024,
    "impactos": 6300,
    "Recin": 12376,
    "torpe": 17182,
    "detenga.": 44267,
    "Cal": 31813,
    "BP": 34346,
    "domsticos": 23025,
    "estatal,": 21193,
    "criminales": 5320,
    "escolar": 4249,
    "recorrido": 4183,
    "doblas": 32241,
    "adecuados.": 25135,
    "britnicas.": 25367,
    "vieran.": 36863,
    "sintiendo": 11331,
    "niega": 11818,
    "doble.": 14934,
    "2,000": 17183,
    "tema.": 3201,
    "espero": 1104,
    "funcione": 3973,
    "Occidente?": 36864,
    "bsicamente,": 1996,
    "?": 9536,
    "transforme": 16669,
    "cifra": 4150,
    "Britnica.": 37533,
    "absoluta": 5866,
    "hombre?": 19431,
    "Islandia": 16281,
    "preocupados,": 21195,
    "lingistas": 19627,
    "recuperar,": 44273,
    "sugiriendo,": 36865,
    "condenados": 11577,
    "Goldie": 34347,
    "triplicar": 31814,
    "tuvimos": 941,
    "Georgia,": 26745,
    "importe.": 31109,
    "excavaciones": 40555,
    "introduje": 34348,
    "deslizan": 40556,
    "Tierras": 36866,
    "acelerado": 11578,
    "coaccin": 34349,
    "Olmpicos.": 29594,
    "justicia?": 29827,
    "daada.": 45382,
    "botones.": 33840,
    "encargando": 44276,
    "hay,": 6061,
    "complica": 22104,
    "opina": 36867,
    "fondos": 2893,
    "rebeldes.": 41585,
    "actuaran": 28162,
    "sabamos": 2043,
    "\"sin": 36868,
    "ruedas,": 9422,
    "configura": 49163,
    "acusados": 26746,
    "simultneamente": 26747,
    "destruir": 4508,
    "dorado": 24184,
    "Vodka,": 48720,
    "60": 935,
    "agarrando": 26748,
    "reconocida": 24185,
    "pago": 9537,
    "acordado": 31817,
    "definitiva,": 7781,
    "ausentes": 44279,
    "Dira": 10177,
    "sacaron": 10331,
    "encontrarn": 5188,
    "siniestros": 31818,
    "vendindolos": 37554,
    "sufrimientos": 36869,
    "lujo": 5075,
    "benefician": 11819,
    "pestaa": 36870,
    "Gigante": 38692,
    "Cacilda": 44280,
    "atados": 25629,
    "anuncios,": 21196,
    "defensiva": 28163,
    "concentracin.": 17905,
    "apilamos": 44100,
    "indic": 21197,
    "instrumentos": 3604,
    "Materiales": 40558,
    "filosfica": 25368,
    "esperamos.": 28164,
    "ncleo.": 26749,
    "entienden.": 13827,
    "personalizado.": 34883,
    "eliminarlo": 44281,
    "Teniendo": 29951,
    "Pasas": 44282,
    "pronto?": 47670,
    "gramtica,": 34350,
    "llegado,": 25369,
    "epilpticos,": 44502,
    "raza": 3711,
    "College,": 36874,
    "vayamos": 7984,
    "imprenta.": 20423,
    "radicalmente": 4509,
    "vives,": 44283,
    "sorprendente.": 3664,
    "rojo": 2305,
    "Polo": 3616,
    "descabellado": 40559,
    "Cuyo": 44284,
    "social?": 36875,
    "pigmentos": 31819,
    "Allende,": 44923,
    "champn": 28165,
    "pocas,": 21383,
    "mampostera": 26750,
    "palo": 7985,
    "gafas,": 25440,
    "visualizaciones": 19628,
    "Talibn": 18283,
    "desorden.": 23028,
    "juguete?": 28166,
    "toneladas,": 23934,
    "Amazonia": 18940,
    "dedo,": 4323,
    "solicitantes": 24838,
    "Extraordinario.": 49601,
    "milla,": 28167,
    "fundando": 31820,
    "contaron": 12059,
    "nerd": 17747,
    "secuela.": 29953,
    "mirarse": 40561,
    "tirados": 17748,
    "profesional.": 8181,
    "bolsos": 18284,
    "demostrando": 12904,
    "coche,": 4602,
    "enviado": 7141,
    "hacer,": 1170,
    "registrado.": 26751,
    "menores": 5276,
    "McDonalds": 40562,
    "expresar": 3265,
    "propuesta.": 15340,
    "tendencia,": 21198,
    "lneas": 1334,
    "basado": 2109,
    "viva": 2048,
    "ignor": 36877,
    "celebraba": 33593,
    "angustia": 12606,
    "mantenido": 9219,
    "contradictorio.": 39804,
    "supervisar": 31821,
    "cara.": 4151,
    "usar.": 5365,
    "apaga.": 31822,
    "ocupando": 28168,
    "Sea\"": 41103,
    "dinero...": 31823,
    "Ren": 28169,
    "uas": 17749,
    "entregar": 6570,
    "perspectiva.": 6062,
    "Calculamos": 36878,
    "uno.": 1439,
    "presentaciones": 9538,
    "mando,": 22106,
    "cielos": 13828,
    "calamidades": 34352,
    "lgico.": 19629,
    "habitual,": 36880,
    "ncleos,": 31825,
    "protestas": 5809,
    "muchos": 147,
    "desconectada": 28171,
    "linea": 8182,
    "querido.": 22107,
    "Weber": 44287,
    "jubilado": 37588,
    "desaparecer?": 45479,
    "trgico": 10922,
    "banco.": 12060,
    "cata": 36883,
    "remota,": 28172,
    "museos,": 22108,
    "confiere": 26752,
    "tomaremos": 22109,
    "preocupado.": 24186,
    "lindo,": 16277,
    "preferimos": 15314,
    "emotiva": 34353,
    "satisfactoria.": 40564,
    "Roma": 7061,
    "moldeado": 19806,
    "montaas.": 11820,
    "marfil": 26753,
    "bate": 18941,
    "escasez,": 37594,
    "Volta,": 38588,
    "orangutanes": 24188,
    "1,4": 17750,
    "Daniel": 7303,
    "vanguardia.": 20424,
    "salida": 4212,
    "maratn.": 29956,
    "creadas": 10923,
    "distantes": 18285,
    "t?": 14542,
    "diferenciar": 11821,
    "independiente.": 9391,
    "IV.": 38119,
    "ocurre.": 7304,
    "Hama,": 44291,
    "nuevas,": 9392,
    "acelerar": 5437,
    "agrcolas,": 34355,
    "jugueteo": 31827,
    "facilidad,": 21390,
    "planetas.": 6170,
    "Derechos": 5438,
    "Apple,": 11580,
    "compartes": 26754,
    "encargados": 23030,
    "dormir": 3463,
    "uranio": 19250,
    "resistiendo": 29957,
    "Fund,": 31830,
    "obvia.": 16671,
    "videojuegos.": 13199,
    "costas": 11133,
    "brazos.": 11956,
    "involucran": 10178,
    "reemplazando": 16672,
    "jven.": 36885,
    "proceso.": 2670,
    "interminables": 19630,
    "adelante": 1687,
    "miremos": 8183,
    "apartamento.": 19808,
    "Nixon": 34357,
    "sitio": 717,
    "irracional.": 28691,
    "MAPS": 32302,
    "calificados": 17751,
    "amputaciones": 36887,
    "perfeccionando": 40566,
    "\"Esta": 8411,
    "son\".": 48586,
    "propsitos": 11134,
    "cuentos": 7210,
    "rgida": 36888,
    "oficiales,": 37953,
    "casino": 45786,
    "insostenible": 24189,
    "contemos": 45101,
    "Carta": 12905,
    "promocionar": 26755,
    "gobierno,": 2920,
    "Bush,": 13830,
    "resumir.": 40567,
    "voladoras": 23267,
    "dos:": 9220,
    "hierro,": 15385,
    "reguladores,": 37748,
    "ambulancia,": 34906,
    "recortamos": 44860,
    "metales": 7028,
    "prescripciones": 40568,
    "hmeda": 34359,
    "impermeabilizacin": 49166,
    "Hawi,": 31833,
    "Hyperion,": 44293,
    "decibeles": 31834,
    "orientales": 47412,
    "Benjamin": 8570,
    "opresin.": 28541,
    "escudo": 16535,
    "obleas": 44294,
    "opongo": 40570,
    "inhalar": 34361,
    "globo": 3994,
    "equivocada": 11822,
    "plenamente": 10332,
    "cambiar.": 3712,
    "ortodoxo": 40571,
    "pequeez": 49701,
    "novia,": 19631,
    "niita": 29015,
    "rgano,": 28175,
    "Steven": 7986,
    "Amazonas": 11444,
    "pintada": 36891,
    "expandirnos": 36892,
    "profundidades.": 40572,
    "nadie": 379,
    "Johnny": 10675,
    "ladrillo": 19741,
    "deprimido,": 28176,
    "otra.": 2217,
    "finalizacin": 44298,
    "ferrofluido": 41283,
    "publicadas": 24190,
    "prometo": 13514,
    "compilar": 28177,
    "avivar": 44299,
    "cuevas,": 18942,
    "piernas,": 7305,
    "iran": 9833,
    "delantera": 12338,
    "extraas.": 14543,
    "condena,": 40575,
    "demogrfico.": 16310,
    "perturbadores": 44300,
    "whisky,": 36894,
    "Pnganse": 34362,
    "confesar": 28178,
    "tonelaje": 44301,
    "triunfar.": 31835,
    "maquinaria,": 44302,
    "NM:": 14544,
    "pincel": 34900,
    "raro": 2979,
    "atractivas.": 31836,
    "lesin": 6488,
    "enviarla": 28179,
    "Grial": 29961,
    "mayora": 242,
    "sube,": 17752,
    "explosivo": 28180,
    "reproducimos": 36896,
    "Sientes": 31837,
    "lobo": 24191,
    "aviones.": 12607,
    "almorzar.": 29962,
    "cuidaron": 30692,
    "represin": 20288,
    "crticos.": 26757,
    "contrario?": 34363,
    "Fluctus.": 48098,
    "respeto,": 11823,
    "1971,": 36898,
    "ambidiestro": 45606,
    "yendo": 2012,
    "moco.": 44304,
    "oleadas": 37281,
    "clnicos,": 24587,
    "2014.": 24192,
    "cimtica": 23936,
    "discos,": 36900,
    "acompa": 22110,
    "alent": 21202,
    "llevar\".": 44305,
    "trenes,": 19632,
    "eh?": 24702,
    "seguir,": 14181,
    "m.": 878,
    "pas,": 1065,
    "Yeah.": 18286,
    "filosficamente": 40576,
    "sincrona,": 44306,
    "sabor.": 18287,
    "objetivo?": 23032,
    "\"ms": 32335,
    "recolectada": 40578,
    "llevaba": 3374,
    "13.": 26758,
    "imprim": 25373,
    "dignas": 44307,
    "all;": 34364,
    "participacin.": 16202,
    "ecologista": 15498,
    "Monte": 7402,
    "trozo": 3496,
    "asustan.": 44308,
    "aleatoriedad": 29964,
    "acaba.": 25374,
    "tiroteo.": 30275,
    "territorio": 4849,
    "empec,": 24193,
    "G,": 19633,
    "descripcin": 4777,
    "calcetines": 24194,
    "propiedad": 1874,
    "oficina.": 4879,
    "dibujando": 17184,
    "vatio": 36902,
    "autoritario,": 34365,
    "obvias": 16203,
    "electricidad": 1850,
    "acostumbrarnos": 36903,
    "Pacfico.": 8666,
    "1986.": 40580,
    "ingeniero,": 17754,
    "explorarla": 47802,
    "plexo": 36904,
    "tribus,": 16204,
    "sagrada,": 28182,
    "ciudad?": 17755,
    "Porsche": 44309,
    "explorar": 1636,
    "indicar": 8075,
    "colaborativa,": 36906,
    "charla": 1000,
    "viaja.": 34366,
    "uno-dos-tres-cuatro,": 26759,
    "probarlo?": 31841,
    "herbicidas": 44310,
    "erupcin": 14182,
    "verso": 18944,
    "Gira": 31842,
    "seleccionar": 7306,
    "pacientes": 826,
    "ptico.": 36907,
    "permitirnos": 7504,
    "polmero": 18288,
    "tomografas,": 44107,
    "superestrellas": 31843,
    "Spielberg,": 36908,
    "debilidad": 21203,
    "porttil.": 17185,
    "vnculo": 5537,
    "esten": 34367,
    "rosas": 19634,
    "dar,": 16205,
    "Dizzy,": 44312,
    "xito.": 2005,
    "Uganda.": 16674,
    "enteros": 12339,
    "Arduino,": 24195,
    "condenas": 28183,
    "asla": 44313,
    "Lincoln": 7029,
    "misericordia.": 35120,
    "inanimados": 31844,
    "clsicas": 26134,
    "inmortalidad.": 26761,
    "desplegar": 15323,
    "suponen": 25375,
    "iPod,": 22995,
    "empleados": 2529,
    "luminoso": 40583,
    "medieval.": 28184,
    "Don": 17257,
    "argumento,": 22114,
    "variables": 10179,
    "gusto": 5042,
    "local,": 3497,
    "Dos-Seis,": 37708,
    "masa,": 8792,
    "abocados": 45698,
    "surtidor": 44315,
    "escondiendo": 32153,
    "difcilmente": 14545,
    "pantala": 36911,
    "estacin": 2387,
    "Arias,": 45813,
    "Hosni": 44316,
    "Aravind": 44317,
    "Madagascar": 24196,
    "areas": 10333,
    "arbustos,": 26762,
    "transmisibles,": 44318,
    "Jeopardy": 23814,
    "crnicas": 18945,
    "dos.": 2646,
    "destacado": 20426,
    "presentacin.": 7782,
    "quemados": 34369,
    "precedente": 19635,
    "comenzaran": 35082,
    "deidad": 40585,
    "39": 17756,
    "Nuevos": 27864,
    "Ruby": 32370,
    "mucilaginoso": 40990,
    "falsos": 7572,
    "plantea": 6242,
    "ahora:": 21204,
    "embajada.": 49925,
    "CalTech": 37725,
    "1958,": 44319,
    "posters": 40586,
